/* 
  Localizable.strings
  feindura Webmaster Tool

  Created by Fabian on 12.06.11.
  Copyright 2011 [frozeman.de] All rights reserved.
*/

// -> OVERVIEW
"OVERVIEW_TITLE" = "Aperçu";

// -> MODAL VIEW: ADD FEINDURA
"ADDFEINDURA_TITLE" = "Ajouter un compte";
"ADDFEINDURA_TITLE_URL" = "feindura CMS URL";
"ADDFEINDURA_TITLE_ACCOUNT" = "Informations de compte";
"ADDFEINDURA_TEXT_URL" = "www.exemple.fr/cms/";
"ADDFEINDURA_TEXT_USERNAME" = "Nom d'utilisateur";
"ADDFEINDURA_TEXT_PASSWORD" = "Mot de passe";

"ADDFEINDURA_ALERT_BUTTON_OK" = "OK";
"ADDFEINDURA_ALERT_TITLE_WRONGURL" = "Erreur URL";
"ADDFEINDURA_ALERT_TEXT_WRONGURL" = "L'URL que vous avez entré n'est pas valide.";
"ADDFEINDURA_ALERT_TEXT_WRONGFEINDURAURL" = "L'URL n'est pas un CMS feindura.";
"ADDFEINDURA_ALERT_TITLE_WRONGACCOUNT" = "Login incorrect";
"ADDFEINDURA_ALERT_TEXT_WRONGACCOUNT" = "Nom d'utilisateur ou mot de passe est incorrect.";

// -> TABLE VIEWS
"STATSSUBTEXT_FIRSTVISIT" = "Première visite: ";
"STATSSUBTEXT_LASTVISIT" = "Dernière visite: ";

// -> DETAIL VIEWS
"DETAILVIEWS_HEADER_STATS" = "Statistiques";
"DETAILVIEWS_HEADER_DETAILS" = "Détails";

"DETAILVIEWS_VISITORS" = "Visiteurs";
"DETAILVIEWS_WEBCRAWLER" = "Webcrawler";
"DETAILVIEWS_FIRSTVISIT" = "Première visite";
"DETAILVIEWS_LASTVISIT" = "Dernière visite";

"DETAILVIEWS_SEARCHWORDS" = "Mots Recherche";
"DETAILVIEWS_BROWSERSTATS" = "Statistiques Browser";
"DETAILVIEWS_PAGESTATS" = "Statistiques des sites";